xml/request_templates/bog_to_redaktorer.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>50752356|870970</ac:identifier>
              <dc:identifier xsi:type="dkdcplus:ISBN">9788759317600</dc:identifier>
              <ac:source>Bibliotekskatalog</ac:source>
              <dc:title>Evidens og systematiske reviews</dc:title>
              <dc:title xsi:type="dkdcplus:full">Evidens og systematiske reviews : en introduktion</dc:title>
              <dc:subject xsi:type="dkdcplus:DK5">19.01</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Videnskabsfilosofi. Videnskabsteori. Forskningsmetodologi i alm.</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">evaluering</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">evidens</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">evidensbaseret forskning</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">forskning</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">måling</dc:subject>
              <dc:description>Indhold: Olaf Rieper: Hvad er systematisk review, og hvilke formål tjener det? Kontekster og situationer, hvori systematiske reviews indgår / Camilla Brørup Dyssegaard ... [et al]. Afgrænsning af population, intervention og effekter og formulering af forskningsspørgsmål / Forskningsdesign og protokoller ; Syntetisering : meta-analyser og narrative synteser / Niels Ole Pors og Carl Gustav Johannsen. Litteraturrsøgningens metodik / Hanne Munch Kristiansen og Birger Hjørland. Inklusion og eksklusion af forskningsresultater / Camilla Brørup Dyssegaard ... et al.. Carl Gustav Johannsen: Formidling. Evidens og praksis / Maia Lindstrøm, Camilla Brørup Dyssegaard og Michael Søgaard Larsen</dc:description>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dkdcplus:version>1. udgave</dkdcplus:version>
              <dc:publisher>Samfundslitteratur</dc:publisher>
              <dc:contributor xsi:type="dkdcplus:edt">Niels Ole Pors</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:edt">Carl Gustav Johannsen</dc:contributor>
              <dc:date>2013</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
              <dcterms:extent>151 sider</dcterms:extent>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>00000n    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">50752356</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20131118180634</marcx:subfield>
                  <marcx:subfield code="d">20131017</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">e</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="t">s</marcx:subfield>
                  <marcx:subfield code="u">f</marcx:subfield>
                  <marcx:subfield code="a">2013</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="d">y</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="x">04</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="009">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xx</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="021">
                  <marcx:subfield code="e">9788759317600</marcx:subfield>
                  <marcx:subfield code="c">hf.</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="032">
                  <marcx:subfield code="a">DBF201347</marcx:subfield>
                  <marcx:subfield code="x">BKM201347</marcx:subfield>
                  <marcx:subfield code="x">ACC201342</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="a">Evidens og systematiske reviews</marcx:subfield>
                  <marcx:subfield code="c">en introduktion</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="250">
                  <marcx:subfield code="a">1. udgave</marcx:subfield>
                  <marcx:subfield code="b">÷</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="260">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="a">Frederiksberg</marcx:subfield>
                  <marcx:subfield code="b">Samfundslitteratur</marcx:subfield>
                  <marcx:subfield code="c">2013</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="300">
                  <marcx:subfield code="a">151 sider</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="521">
                  <marcx:subfield code="b">1. oplag</marcx:subfield>
                  <marcx:subfield code="c">2013</marcx:subfield>
                  <marcx:subfield code="k">Narayana pr., Gylling</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="530">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="a">Indhold: Olaf Rieper: Hvad er systematisk review, og hvilke formål tjener det? Kontekster og situationer, hvori systematiske reviews indgår / Camilla Brørup Dyssegaard ... [et al]. Afgrænsning af population, intervention og effekter og formulering af forskningsspørgsmål / Forskningsdesign og protokoller ; Syntetisering : meta-analyser og narrative synteser / Niels Ole Pors og Carl Gustav Johannsen. Litteraturrsøgningens metodik / Hanne Munch Kristiansen og Birger Hjørland. Inklusion og eksklusion af forskningsresultater / Camilla Brørup Dyssegaard ... et al.. Carl Gustav Johannsen: Formidling. Evidens og praksis / Maia Lindstrøm, Camilla Brørup Dyssegaard og Michael Søgaard Larsen</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="532">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="a">Med litteraturhenvisninger og links</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="m">19.01</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">forskning</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">evidens</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">måling</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">evaluering</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">evidensbaseret forskning</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="700">
                  <marcx:subfield code="a">Pors</marcx:subfield>
                  <marcx:subfield code="h">Niels Ole</marcx:subfield>
                  <marcx:subfield code="4">edt</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="700">
                  <marcx:subfield code="a">Johannsen</marcx:subfield>
                  <marcx:subfield code="h">Carl Gustav</marcx:subfield>
                  <marcx:subfield code="4">edt</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="990">
                  <marcx:subfield code="o">201347</marcx:subfield>
                  <marcx:subfield code="b">l</marcx:subfield>
                  <marcx:subfield code="b">v</marcx:subfield>
                  <marcx:subfield code="u">nt</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="996">
                  <marcx:subfield code="a">DBC</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <os:identifier>870970-basis:50752356</os:identifier>
            <os:creationDate>2013-10-17</os:creationDate>
            <os:holdingsCount>42</os:holdingsCount>
            <os:lendingLibraries>42</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
              <os:format>marcxchange</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
      <ns1:trackingId>bog_to_redaktorer.xml.PLACEHOLDER</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
